Repository: LautaroBvB/Excursiones-Brasil-Final
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Inicio
pt_br: Início

source: Preguntas frecuentes
pt_br: Perguntas frequentes

source: Contacto
pt_br: Contate-nos

source: Carrito
pt_br: Carrinho

source: Cerrar sesión
pt_br: Sair

source: Iniciar sesión
pt_br: Conecte-se

source: Idioma
pt_br: Linguagem

source: Español
pt_br: Espanhol

source: Portugués
pt_br: Português

source: Inglés
pt_br: Inglês

source: Inicia sesión con sólo un click
pt_br: Faça login com apenas um clique

source: Elegí tu red social e iniciá sesión en segundos
pt_br: Escolha sua rede social e faça login em segundos.

source: Tu carrito
pt_br: Seu carrinho

source: Salida
pt_br: Saída

source: Resumen del pedido
pt_br: Resumo do pedido

source: Artículos
pt_br: Artigos

source: Tu carrito está vacío
pt_br: Seu carrinho está vazio

source: Todavía no agregaste ningún paquete. Explorá y elegí el tuyo 👇
pt_br: Você ainda não adicionou nenhum pacote. Navegue e escolha o seu 👇

source: ver paquetes
pt_br: ver pacotes

source: Confirmación rápida
pt_br: Confirmação rápida

source: Soporte 24/7
pt_br: Suporte 24/7

source: ¿Eliminar del carrito?
pt_br: Remover do carrinho?

source: Esta acción quitará el paquete del carrito.
pt_br: Esta ação removerá o pacote do carrinho.

source: Sí, eliminar
pt_br: Sim, excluir

source: Nombre
pt_br: Nome

source: Apellido
pt_br: Sobrenome

source: ¡Contactanos!
pt_br: Contate-nos!

source: Enviar mensaje
pt_br: Enviar mensagem

source: ¿Cómo reservo un tour?
pt_br: Como faço para reservar um passeio?

source: Podés reservar directamente desde la web, eligiendo la fecha y completando tus datos.
pt_br: Você pode reservar diretamente pelo site, escolhendo a data e preenchendo seus dados.

source: ¿Qué medios de pago aceptan?
pt_br: Quais métodos de pagamento vocês aceitam?

source: Aceptamos tarjetas de crédito, débito, transferencia y pagos por billeteras virtuales.
pt_br: Aceitamos cartões de crédito e débito, transferências e pagamentos por carteira virtual.

source: ¿Cuánto duran los recorridos?
pt_br: Quanto tempo duram os passeios?

source: Depende del tour, pero en promedio duran entre 3 y 6 horas.
pt_br: Depende do passeio, mas em média eles duram entre 3 e 6 horas.

source: ¿Los grupos son grandes?
pt_br: Os grupos são grandes?

source: No, trabajamos con grupos reducidos para garantizar una experiencia personalizada.
pt_br: Não, trabalhamos com grupos pequenos para garantir uma experiência personalizada.

source: ¿El guía habla otros idiomas?
pt_br: O guia fala outras línguas?

source: Sí, contamos con guías en varios idiomas.
pt_br: Sim, temos guias em vários idiomas.

source: ¿Puedo cancelar mi reserva?
pt_br: Posso cancelar minha reserva?

source: Sí, podés cancelarla sin cargo hasta 48 horas antes del inicio del tour.
pt_br: Sim, você pode cancelar gratuitamente até 48 horas antes do início do passeio.

source: Explorá lo mejor de Brasil con nuestras excursiones inolvidables. Playas, selvas, ciudades y cultura... ¡viví la aventura!
pt_br: Explore o melhor do Brasil com nossas excursões inesquecíveis. Praias, selvas, cidades e cultura... viva a aventura!

source: ¡Ver más!
pt_br: Veja mais!

source: Viví Brasil como nunca antes
pt_br: Eu vivi o Brasil como nunca antes

source: Sumergite en la esencia de Brasil con excursiones que te conectan con su naturaleza, su historia y su gente. Desde playas escondidas hasta ciudades vibrantes y paisajes inolvidables, cada experiencia está pensada para sorprenderte.
pt_br: Mergulhe na essência do Brasil com excursões que conectam você com sua natureza, história e pessoas. De praias escondidas a cidades vibrantes e paisagens inesquecíveis, cada experiência é pensada para te surpreender.

source: Tu aventura, nuestra pasión
pt_br: Sua aventura, nossa paixão

source: Nos encanta ayudarte a descubrir Brasil de la mejor manera, con guías que conocen cada rincón y un equipo siempre atento para que te sientas cómodo y seguro. ¡Queremos que solo te preocupes por disfrutar!
pt_br: Adoramos ajudar você a descobrir o Brasil da melhor maneira possível, com guias que conhecem cada canto e uma equipe sempre atenta para que você se sinta confortável e seguro. Queremos que você se preocupe apenas em se divertir!

source: Excursiones para todos
pt_br: Excursões para todos

source: Desde paseos tranquilos en la playa hasta aventuras llenas de adrenalina, nuestras excursiones predefinidas te permiten elegir la experiencia ideal para disfrutar Brasil al máximo.
pt_br: De caminhadas tranquilas na praia a aventuras cheias de adrenalina, nossas excursões pré-projetadas permitem que você escolha a experiência perfeita para aproveitar o Brasil ao máximo.

source: ¡Ir allí!
pt_br: Vá lá!

source: Sí: español/inglés; portugués u otros según disponibilidad. Pedilo al reservar (puede tener costo).
pt_br: Sim: Espanhol/Inglês; Português ou outros, dependendo da disponibilidade. Solicite no momento da reserva (sujeito a taxas).

source: Excursiones destacadas
pt_br: Excursões em destaque

source: Ver más
pt_br: Ver mais

source: Contactanos
pt_br: Contate-nos

source: No hay fotos para este paquete.
pt_br: Não há fotos para este pacote.

source: Características del paquete
pt_br: Características do pacote

source: Este paquete no tiene características cargadas.
pt_br: Este pacote não possui recursos carregados.

source: Elegí una salida
pt_br: Eu escolhi uma saída

source: cupos
pt_br: cotas

source: Sin salidas disponibles
pt_br: Nenhuma saída disponível

source: Agregar al carrito
pt_br: Adicionar ao carrinho

source: Para agregar productos al carrito debes iniciar sesión o registrarte, ¡te toma segundos!
pt_br: Para adicionar produtos ao seu carrinho, você precisa fazer login ou se cadastrar. Leva apenas alguns segundos!

source: ¡Agregado al carrito!
pt_br: Adicionado ao carrinho!

source: El paquete fue agregado exitosamente.
pt_br: O pacote foi adicionado com sucesso.

source: Ir al carrito
pt_br: Ir para o carrinho

source: Seguir explorando
pt_br: Continue explorando

source: Ups
pt_br: Ops

source: No pudimos agregar el paquete.
pt_br: Não foi possível adicionar o pacote.

source: Error de red. Intentalo nuevamente.
pt_br: Erro de rede. Tente novamente.
